Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Mii oaidnit statistihkas, mii lea vižžojuvvon jagi 2005 guolástusealáhus bušeahttanammagottis, ahte 11-15 mehter guhkkosaš fanasjoavkkus lea olles 55 % árvobuvttadeapmi juohke vuovdinruvnnos, 8-9,9 mehter fanasjoavkkus lei 59 % ja fabrihkkafeastanuohttofatnasiin fas nu vuollin go 36 %.
nob: Vi ser av statistikken, hentet fra budsjettnemnda for fiskerinæringen for 2005, at fartøygruppen 10 – 15 meter har en verdiskaping på hele 55% av hver salgskrone, båter i gruppen 8

source: Lávdegoddi árvvoštallá positiivan sámi ássanguovlluide ahte rahppojuvvo sullii friija bivdu gitta 11 mehter guhkkosaš fatnasiidda.
nob: Komiteen vurderer det som positivt for det samiske bosetningsområdet, at det åpnes for tilnærmet fritt fiske for båter opp til 11 meter.

source: Lávdegoddi eaktuda ahte friija guolásteapmi sihkkarastojuvvo ja ahte dát fanasjoavku bisuha guolleeriid ja ahte riddo- ja vuotnafanasearit eai mana earet.
nob: Komiteen forutsetter at det frie fisket sikres og at denne fartøygruppen beholder fiskekvotene og at en unngår kvoteovergang fra kyst- og fjordflåten.

source: Lávdegoddi mearkkaša ahte kondemnerenortnet lea dagahan ahte smávvafatnasiid lohku lea uhccon mealgadit, earit leat čohkkejuvvon eret guovlluin, ja logahallojuvvon guolásteaddjiid lohku lea njiedjan (gč. Guolástusdirektoráhta statistihkaid 1990 - 2006).
nob: Komiteen vil anmerke at kondemneringsordningen har medført at antallet mindre fiskefartøy er betydelig redusert, kvoter er ” sentralisert ” bort fra distriktene, og antall registrerte fiskere er redusert (jfr Fiskeridirektoratets statistikker 1990 - 2006).

source: Jus 11 - 15 mehter guhkkosaš fatnasat galget sturukuriserejuvvot, de sáhttá vearrámus jurddašuvvon dilis dálá 562 sturrosaš fanaslohku njiedjat sullii 300 sturrosaš lohkun.
nob: Skulle fartøygruppen 11 - 15 meter struktureres, kan det i verste fall teoretisk redusere antallet båter i gruppen fra dagens 562 fartøy til ca 300 fartøy.

source: Dát dáhpáhuvvá jus olles fanasjoavku strukturiserejuvvon plánejuvvon strukturnjuolggadusaid mielde.
nob: Dette dersom hele flåtegruppen gjennomgår en strukturering innenfor de planlagte regler for struktureringen.

source: Lávdegoddi čujuha dasa ahte daid struktureriid lassin, mat jávket vuotnaguovlluin, ja vel dat ahte kondemnerenortnet joatkašuvvá (loahppá 1.7.2008), de dat dagaha ahte buktojuvvo ain uhcit guolli gáddái báikkálaččat.
nob: Komiteen viser i tillegg til at strukturkvoter som forsvinner fra fjordområdene, sammen med en fortsatt kondemneringsordning (som utløper 1.7.2008), vil gi ytterligere reduserte fiskeleveranser lokalt.

source: Dát buvttiha negatiiva servodatrievdamiid ain eanet riddo- ja vuotnaservodagaide go ollu báikkálaš guollevuostáiváldinbáikkit heaittihuvvojit, mii fas váikkuha ahte vuollet 11 mehter guhkkosaš fanasjoavku šaddá gillát.
nob: Som følge av dette vil flere kyst- og fjordsamfunn oppleve negative samfunnsendringer ved at mange lokale fiskemottak vil bli lagt ned, som igjen medvirker til at flåtegruppen under 11 meter blir skadelidende.

source: Dat hárvenaččat mat ain leat doaimmas, mearkkašit olllu guollebuktimii, erenoamážit smávimus fatnasiidda.
nob: De få som enda er i drift har stor betydning for leveringsmessige forhold, særlig gjelder dette for de minste fartøyene.

source: Mii háliidit vel deattuhit ahte dát fanasjoavku lea ollu guollevuostáiváldinbáikkiid geađejuolgin riddo ja vuotna smávvaservodagaide.
nob: Vi vil på ny understreke at denne flåtegruppen er selve bærebjelken for mange fiskemottak i småsamfunn langs kyst og fjord.

source: Dieđáhusas (kap. 8.4.2) daddjojuvvo ahte evttohus sáhttá dagahit ahte fatnasat čohkkejuvvojit dainna lágiin ahte fatnasiid sáhttá sirdit guovlluid gaskkas.
nob: I meldingen (kap. 8.4.2) anføres at konsekvenser av forslaget kan medføre flåtekonsentrasjoner ved at fartøy kan flyttes fra ett distrikt til et annet.

source: Viidáseappot sáhtti seamma kapihttalis oažžut dan áddejumi ahte doppe leat ovttaskasolbmot geat háliidit geavahit strukturortnega vejolašvuođaid ja ahte ruhtafámut de sáhttet čohkket fatnasiid ja guolleresurssa seamma fylkii.
nob: Videre kan vi i samme kapittel utlede, at det vil være enkeltpersoner som vil benytte strukturordningens muligheter og at kapitalkreftene dermed vil styre lokalisering av flåten og fisken som ressurs innenfor samme fylke.

source: Mii ballat ahte dát dahkkojuvvo duohtan ja ahte eanaš oassi fatnasiin ja eriin čohkkejuvvo uhcit olbmuide ja uhcit báikkiide.
nob: Dette frykter vi vil virkeliggjøres og at det meste av flåten og kvoter samles på færre hender og færre steder.

source: Ovddeš vásihusaid vuođul sáhttit oalle sihkkarit dadjat ahte hui ollu báikegottiin – ja erenoamážit vuotnaguovlluin – eai leat šat fatnasat mat buktet doarvái guliid báikkálaš guollevuostáiváldiide.
nob: Ut fra tidligere erfaringer vil en med temmelig stor sannsynlighet kunne anta at svært mange lokalsamfunn - og da særlig i fjordområdene – ikke vil ha en bærekraftig flåte til å tilføre lokale fiskemottak råstoff.

source: Mii registreriimet kapihttalis 4.5.2 ja kapihttala 8.4.2 maŋimus oasis ahte ráđđehus diehtá ahte ollu smávva guovloservodagat, mat sorjájit guolástusas, sáhttet vaháguvvat daid evttohusaid geažil mat ovddiduvvojit St. dieđáhusas 21 (2006 - 2007).
nob: Vi registrerer i kap. 4.5.2 og siste avsnitt i kap. 8.4.2 at regjeringen er oppmerksom på at flere mindre fiskeriavhengige distriktssamfunn kan bli skadelidende med de forslag som legges frem i St.meld. 21 (2006 - 2007).

source: Ráđđehusa signála lea danne ahte maŋimusat 2009 sii áigot árvvoštallat sturukturortnega ásaheami beavttuid.
nob: Regjeringen signaliserer derfor at en innen 2009 vil evaluere effektene av innføringen av strukturordningen.

source: Guolástusdirektoráhta statistihkka (www.fiskeridirektoratet.no) čájeha ahte fatnasiid lohku lea njiedjan, ja guolásteaddjiid lohku lea njiedjan mii duođašta dan negatiivva ovdáneami mearrasámi ássanguovlluin.
nob: Statistikk fra Fiskeridirektoratet (www.fiskeridirektoratet.no) viser at antall båter er redusert, og antall fiskere er gått ned og bekrefter den negative utviklingen i de sjøsamiske bosettingsområdene.

source: Boađusin lea ahte guollefatnasat čohkkejuvvojit, earit sirdojuvvojit fylkka siste smávit guovlluin stuorát ássanguovlluide main leat eanet máŋggalágan earálhusat, gč. kap. 8.4.3 mii čielgasit čájeha sirdimiid fylkkaid siskkobealde.
nob: Resultatene er at flåten sentraliseres, kvoter flyttes innenfor fylket fra distriktene og til større bosentra med et mer variert næringsliv, jfr. kap. 8.4.3 som klart viser de fylkesinterne forflytninger.

source: Min oainnu mielde berre árvvoštallat strukturortnega ovdalgo čađahuvvojit ođđa struktureremat ja kondemneremat.
nob: Etter vårt syn bør man gjennomføre evalueringen av strukturordningen før nye struktureringer og kondemneringer gjennomføres.

source: Maiddái berre vuos árvvoštallat opmodatčoahkkáiduvvanbeliid ovdalgo mearrida dakkár ortnegiid mat mielddisetbuktet ain eanet čoahkkáiduvvamiid.
nob: Likeledes bør man også først gjennomføre en vurdering av eierskapskonsentrasjonsforhold, før man vedtar ordninger som fører til ytterligere konsentrasjoner.

source: Lávdegoddi oaivvilda ahte dakkár fatnasiid, mat leat gánnáhahttit ja heivehuvvon bivdit lagaš riddo- ja vuotnaguovlluin, ferte suddjet heaittiheami vuostá.
nob: Komiteen mener at en lønnsom og tilpasset flåte for fiske i nære kyst- og fjordområder må skjermes mot nedbygging.

source: Vuogaš livččii árvvoštallat sirdit eriid ovdamearkka dihtii galmmihanfeastonuohttofatnasiin 11-15 mehter guhkkosaš fatnasiidda.
nob: En overflytting av kvoter fra for eksempel frysetrålerne kan med fordel vurderes overført til flåten 11 – 15 meter.

source: Dát lasihivččii earrevuođu, ja bisuhivččii dán fanasjoavkku ja sihkkarattášii barggolašvuođa ja ássama lagaš riddo- ja vuotnaservodagain.
nob: Dette vil øke kvotegrunnlaget, og opprettholde denne flåtegruppen og sikre sysselsetting og fortsatt bosetting i de nære kyst- og fjordsamfunn.

source: Lávdegoddi doarju sámediggeráđi das ahte 11-15 mehter guhkkosaš bivdofatnasiid struktureren maŋiduvvo ja árvvoštallajuvvo ođđasis maŋŋágo Carsten Smith-lávdegoddi lea buktán evttohusas.
nob: Komiteen støtter sametingsrådet i at strukturering av flåten i størrelssegruppen 11 - 15 meter utsettes og vurderes på nytt etter at Carsten Smith utvalget har lagt fram sin innstilling.

source: Ráđđehus lea nammadan lávdegotti maid profeassor Carsten Smith jođiha ja mii galgá prinsihpalaš vuođul čielggadit sápmelaččaid ja earáid vuoigatvuođa guolásteapmái mearas olggobealde Finnmárkku.
nob: Regjeringen har oppnevnt et utvalg under ledelse av professor Carsten Smith som på prinsipielt grunnlag skal utrede samers og andres rett til fiske i havet utenfor Finnmark.

source: Lávdegoddi galgá geiget čielggadusas ovdal juovlamánu 31. b. 2007.
nob: Utvalget skal levere sin utredning innen 31. desember 2007.

source: Lea hui šallošahtti go strukturortnet erenoamážit fatnasiid várás mat leat gaskal 11 ja 15 mehtera plánejuvvo čađahuvvot, ovdalgo dát čielggadus lea gárvvis.
nob: Det er høyst beklagelig at en strukturordning særlig for fartøygrupper mellom 11 og 15 meter planlegges igangsatt, før denne utredningen foreligger.

source: Lávdegotti mielas ii berre leat strukureren ii ge kondemneren vuollel 15 mehter guhkkosaš fatnasiid várás.
nob: Komiteens syn er at det verken bør være strukturering eller kondemnering for fartøy under 15 meter.

source: Jus kondemnerenortnet jotkojuvvo vuollet 15 mehter guhkkosaš fatnasiid várás, de ferte ásahuvvot ortnet nu ahte dat earit, mat gullet ” kondemnerejuvvon fatnasiidda ”, galget juhkkojuvvot eará guolásteaddjiide dan seamma geográfalš guovllus gosa earri álggos gulai.
nob: Dersom kondemneringsordningen videreføres når det gjelder båter under 15 meter, må det innføres en ordning slik at kvoter tilhørende ” kondemnerte båter ” skal tildeles andre fiskere i samme geografiske område der kvoten blir inndratt. Tidligere kondemnerte kvoter søkes også i hovedsak tilbakeført områder der kvoten opprinnelig var hjemmehørende.

source: Mii rávvet máhcahit kondemnereneriid ja juohkit daid rekrutterenearrin dahje luoikat daid áigáiráddjojuvvon lasseearrin dálá fatnasiidda.
nob: Vi anbefaler at kondemneringskvoter tilbakeføres, og tildeles som rekrutteringskvote eller til tidsbegrenset utlån som tilleggskvote til eksisterende fartøy.

source: Dan lassin čujuha Sámediggi dasa ahte lasseeari ásaheami, NAČ 2006:16, sáhtášii Sámediggi doarjut vissis eavttuid vuođul molssaeaktun dahje lassin guovloereeide.
nob: I tillegg vil Sametinget vise til at en innføring av en suppleringskvote, NOU 2006:16, er noe Sametinget under visse forutsetninger kan støtte som et alternativ eller tillegg til distriktskvotene.

source: Mii ovdandoallat maiddái ahte guovloearreortnega nannen sáhttá lasihit seamma fanasjovkui liigeeriid, ja seammás sihkkarastit ahte guolli buktojuvvo gáddái ja ráhkaduvvo dakkár guovlluin mat leat erenoamáš váttis dilis.
nob: Vi anfører også at en forsterking av distriktskvoteordningen kan tilføre samme flåtegruppe ekstra kvoter, og samtidig sikre landing og bearbeiding av fisk i spesielt utsatte distrikter.

source: Mii háliidit maiddái deattuhit ahte guovloearreortnega ásaheapmi (ii leat mielde St. dieđáhusas 21) lea buorre ja ortnet sihkkarastá guliid dakkár guovlluide mat leat váttis dilis ealáhusaid dáfus.
nob: Vi vil også understreke at innføring av distriktskvoteordningen (ikke anført som en del av St.meld. 21) er positiv og ordningen vil sikre næringssvake områder leveranse av fisk.

source: Danne ferte geahččalit joatkit ortnega njuolggadusaid muddema bokte, omd. nu ahte ásahuvvojit geatnegahtti guollebuktinšiehtadusat mat sihkkarastet ahte bivdojuvvon guolit addet sávvojuvvon doaimma dihto báikegottiide.
nob: Ordningen må derfor søkes videreført med justering av reglene f.eks. slik at det innføres forpliktende leveringsavtaler som vil gi en sikkerhet i at fiskeressurser som tas ut vil skape den aktivitet som er ønsket i øremerkede lokalsamfunn.

source: Vejolaš strukturerema oktavuođas galget earit bissut dan geográfalaš guovllus, gos struktureren čađahuvvo (dm. gáržžiduvvon fylkkaortnega).
nob: Ved eventuell strukturering skal kvotene forbli i den geografiske regionen, der den finner sted (dvs en innskrenket fylkesordning).

source: Eriid vuovdin eret gielddas ii galgga leat vejolaš, vai nana geográfalaš čatnaseamit biddjojuvvojit fanaserrui, ja vai uhcida negatiiva váikkuhusaid smávva báikegottiide.
nob: Salg av kvoter ut av en kommune skal ikke kunne gjennomføres, dette for å sette sterke geografiske bindinger på fartøykvota, og for å minske de negative virkningene for små lokalsamfunn.

source: Lávdegoddi berošta das ahte rekrutteren guolástusfidnui galgá sihkkarastojuvvot.
nob: Komiteen er opptatt av at rekrutteringen til fiskeryrket sikres.

source: Lea sihke sávahahtti ja dárbu láhčit dasa ahte buorre rekrutteren guolástussii bisuhuvvo dakkár boahtteáiggis goas gilvu bargofámuid alde várra šaddá garas.
nob: Det er ønskelig og nødvendig å legge til rette for å opprettholde god rekruttering til fiskeflåten i en fremtid da kampen om arbeidskraften sannsynligvis vil bli hard.

source: Dilálašvuođat fertejit láhččojuvvo dasa ahte guolásteaddjit galget sáhttit birgehit iežaset iežaset fatnasiiguin main lea doarvái buorre earrevuođđu.
nob: Det må legges til rette for at unge fiskere skal kunne etablere seg med egne fartøy med et tilstrekkelig kvotegrunnlag.

source: Dan dáfus oaidná lávdegoddi positiivalažžan daid rekruttereneriid mat maŋimus áiggis lea juhkkojuvvon nuoraide álggahanmuttus.
nob: I så måte ser komiteen positivt på de rekrutteringskvoter som den senere tid er tildelt ungdom i etableringsfasen.

source: Ortnet ferte joktojuvvot.
nob: Ordningen må videreføres.

source: Lávdegoddi doarju evttohusa ahte heittihit doalloortnega.
nob: Komiteen slutter seg til forslaget om avviklingen av driftsordningen.

source: Dát ortnet lea dagahan vejolažžan čohkket eanet eriid seamma fatnasii, dakkár eaiggát- dahje láigočoahkkáiduvvan lea unohas ealáhussii.
nob: Denne ordningen har muliggjort samling av flere kvoter på en båt, en slik eier- eller leiekonsentrasjon er uheldig for næringen.

source: Evttohus
nob: Forslag

source: Evttohus olles lávdegottis:
nob: Forslag fra hele komiteen:

source: Evttohus 1
nob: Forslag 1

source: Sámediggeráđi evttohusa 3. cealkkaoasi sadjái:
nob: Erstatter 3. avsnitt i Sametingsrådets forslag.

source: Sámi guolástus lea maŋimus 10 jagiid garrasit vahágahttojuvvon ekologalaš beliid geažil ja daid muddemiid geažil mat dasto leat čuvvon, earret eará dat ahte leat ráddjejuvvon geat galget beassat bivdit.
nob: Samisk fiske har de siste 10-årene blitt sterkt skadelidende på grunn av sammenhengen mellom økologiske forhold og etterfølgende reguleringer, med blant annet adgangsbegrensinger til fiske.

source: 1989 čavčča ásahedje eiseválddit nu gohčoduvvon fanaseriid, mat earret eará čuhce sámi vuotnaguovlluid smávva fatnasiidda.
nob: Høsten 1989 innførte myndighetene såkalte fartøykvoter, som blant annet rammet småskalaflåten i samiske fjordstrøk.

source: Dát mielddisbuvttii ahte dát fatnasat eai beassan bivdit, fatnasat mat ovdal ledje beassan bivdit friija.
nob: Dette førte til lukking av fisket for denne flåten, en flåte som tidligere hadde hatt fritt fiske.

source: Dáid ekologalaš beliid geažil mearridedje eiseválddit 1989 čavčča ahte jus galggai oažžut fanaseari, de galggai lean bivdán vissis meari dorskiid ovtta dain jagiin gaskal 1987 ja 1989.
nob: På grunn av disse økologiske forhold, bestemte myndighetene høsten 1989 at man skulle ha fisket et visst kvantum torsk i et av årene 1987 – 1989 for å få såkalt fartøykvote.

source: Eanaš guolásteaddjiide geain ledje fatnasat mat ledje heivehuvvon vuotnaguolástussii, dát lei vedjemeahttun ollašuhttit.
nob: For de aller fleste fiskere med båter tilpasset fjordfisket var dette umulig å oppfylle.

source: Ii lean leamaš mihkege maid bivdit, sihke dan geažil go Barentsábi máddodat lei bivdojuvvon menddo garrasit ja dan geažil go njurjot ledje márran ollu riddoguovlluide ja vuonaide.
nob: Det hadde ikke vært noe å fiske på, både pga nedfisket bestand i Barentshavet og selinvasjoner en rekke steder langs kysten og i fjordene.

source: Vaikke vel dáid mearrasámi guovlluid olbmot ledje bivdán dorskiid čuđiid ja duháhiid jagiid, de lei dat jagiid 1987/88/89 váilevaš ” historjjálaš bivdu ” mii geavahuvvui ággan dasa ahte biehttalit min ealiheames iežamet dainna resurssain mii álo lea leamaš okta min ássama ja kultuvrra geađgejulggiin.
nob: Til tross for at folk i disse sjøsamiske områdene hadde fisket torsk i hundrevis og tusenvis av år, var det den manglende ” historiske fangsten ” i årene 1987/88/89 som ble brukt som begrunnelse for å nekte oss retten til å leve av det som alltid har vært en av grunnpilarene for vår bosetting og kultur.

source: Ollu guovllluid mearrasámi kultuvrra dilli lea balahahtti.
nob: Situasjonen for sjøsamisk kultur i mange områder er kritisk.

source: 43 áirasis ledje 31 čoahkis.
nob: Av 43 representanter var 31 til stede.

source: Ášši meannudeapmi loahpahuvvui 23.05.07 dii. 15.25.
nob: Behandlingen av saken ble avsluttet 23.05.07 kl. 15.25.

source: Ášši 22/07 Oahpahusa prinsihpat Máhttolokten-Sámi oahppoplánabuktosis
nob: Sak 22/07 Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet - samisk

source: Sámediggeráđđi 20.03.07 R 025/07 Bajásšaddan- ja oahppolávdegoddi 7.-11.05.07 Sámedikki dievasčoahkkin 21.-25.05.07 22/07
nob: Sametingsrådet20.03.07R 025/07 Nærings- og kulturkomiteen Sametingets plenum21. - 25.05.0722/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 23. b.2007 dii. 15.25.
nob: Saken påbegynt onsdag 23. mai 2007 kl.15.25

source: 20.03.07 Sámediggeráđi Ášši R 025/07 04.07.2006 Sámedikkis reive Máhttodepartementtii
nob: 20.03.07SametingsrådetSak 025/07 Kunnskapsløftet - Samisk læringsplakat og prinsipper 04.07.2006Sametingets brev til Kunnskapsdepartementet

source: Oversendelse av Sametingets plenumsvedtak angående samisk læringsplakat og samisk prinsippdel / Diehtun sáddejuvvon Sámedikki dievasčoahkkima mearrádus sámi oahppoplákahta ja sámi prinsihppaoasi ektui. 18.09.06 Máhttodepartementtas Samisk læringsplakat og Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet - Samisk / Departementta reive Sámi oahppoplakahtta ja oahpahusa prinsihpaid Máhttolokten - Sámi oahppoplánabuktosis birra 30.11.2006 Sámedikkis reive Gulaskuddanásahusaide
nob: Oversendelse av Sametingets plenumsvedtak angående samisk læringsplakat og samisk prinsippdel 18.09.06Fra KunnskapsdepartementetSamisk læringsplakat og Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet - Samisk 30.11.2006Fra Sametinget til høringsinstanserOahpahusa prinsihpat Máhttolokten - Sámi oahppoplánabuktosis-bovdejupmi buktit cealkámušaid / Prinsipper for opplæringen i læreplanverket for Kunnskapsløftet - Samisk - invitasjon til høring: Brev med 3 vedlegg 02.2007Fra høringsinstanserGulaskuddancealkámušat / Høringsuttalelser 09.03.2007SametingetHøringsrapport 09.03.2007SametingetForslag til Prinsipper for opplæring - Samisk Oahpahusa prinsihpat - Sámi

source: Sámediggi mearrida Oahpahusa prinsihpaid - Sámi, árvalusa mielde mii lea beaiváduvvon 09.03.2007.
nob: Sametinget vedtar Prinsipper for opplæringen - Samisk i henhold til forslaget datert 09.03.07.

source: Dát galgá oassin Máhttolokten - Sámi oahppoplánabuktosis ja galgá čielggadit skuvlaeaiggáda ovddasvástádusa addit ohppiide ollislaš buori kvalitehtalaš vuođđooahpahusa mas vuođđun lea sámegiella, sámi kultuvra ja servodateallin.
nob: Den skal være en del av Læreplanverket for Kunnskapsløftet - Samisk og skal tydeliggjøre skoleeiers ansvar for å gi elevene en helhetlig kvalitetsmessig god grunnopplæring med basis i samisk språk, kultur og samfunnsliv.

source: Sámediggi sádde Máhttodepartementtii Oahpahusa prinsihpaid - Sámi loahpalašmearrideapmái.
nob: Sametinget oversender Prinsipper for opplæringen - Samisk til Kunnskapsdepartementet for fastsetting.

source: Jus Máhttodepartementa áigu rievdadit Sámedikki Oahpahusa prinsihpat - Sámi evttohusa, de bivdá Sámediggi konsultašuvnnaid ovdal loahpalašmearrideami.
nob: Hvis Kunnskapsdepartementet vil gjøre endringer i Sametingets forslag til Prinsipper for opplæringen - Samisk, ber Sametinget om konsultasjoner før den endelige fastsettingen.

source: Sámediggi mearridii dievasčoahkkimis 31.05.06 ahte Oahppoplánabuktosii Máhttolokten – Sámi galggai ráhkaduvvot sierra sámi prinsihppaoassi.
nob: Sametinget vedtok i plenum 31.05.06 at det skulle utarbeides en egen samisk prinsippdel til Læreplanverket Kunnskapsløftet – Samisk.

source: Ášši 19/06 mearrádus sáddejuvvui Máhttodepartementii, ja doppe lea dat váldon vuhtii.
nob: Plenumsvedtaket i sak 19/06 ble oversendt Kunnskapsdepartementet som har tatt dette til etterretning.

source: Departemeanta lea buktán sisdoalu sámi oahpahusa prinsihpaide ja cealkán ahte lea departemeanta mii galgá mearridit prinsihpaid sámi oahpahussii.
nob: Departementet har sagt hva prinsipper for samisk opplæring skal inneholde og at det er departementet som skal fastsette prinsipper for samisk opplæring.

source: Máhttolokten – Sámi Oahppoplánabuktosa oahpahusprinsihpat leat oassin Máhttolokten – Sámi Oahppoplánabuktosis, mii lea ovttaárvosaš Máhttoloktema Oahppoplánabuktosiin.
nob: Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet – Samisk er en del av Læreplanverket for Kunnskapsløftet – Samisk og denne er likeverdig med læreplanverk til Læreplanverk for Kunnskapsløftet.

source: Oahppit sámi guovlluin ja oahppit olggobealde sámi guovlluid geat ožžot oahpahusa sámegielas ja sámegillii, galget oažžut oahpahusa Máhttolokten – Sámi Oahppoplánabuktosa vuođul, vrd. oahpahuslága láhkaásahusa § 1-1 ja oahpahuslága § 6.2 ja 6.3.
nob: Elever i samiske distrikt og elever som får opplæring i og på samisk utenfor samiske distrikt skal få opplæring i samsvar med Læreplanverket for Kunnskapsløftet – Samisk, jf. Forskrift til opplæringslovens paragraf 1-1 og opplæringsloven paragraf 6.2 og 6.3.

source: Sámedikki evttohus Oahpahusprinsihpaide – Sámi lea viidát gulaskuddojuvvon.
nob: Sametingets forslag til Prinsipper for opplæringen – Samisk har vært ute på bred høring.

source: Okta váldotendeansa gulaskuddanásahusain lea ahte cealkámušat deattuhit daid iešguđet dárbbuid mat berrejit váldot vuhtii oahpahusas jus prinsihppadokumeantta buorit áigumušat galget sáhttit duohtandahkkot.
nob: En hovedtendens fra høringsinstansene er at innspillene peker på de ulike behov som bør legges til rette i opplæringen og i undervisningen dersom de gode intensjoner i prinsippdokumentet skal kunne virkeliggjøres.

source: Mearkašupmi:
nob: Merknader
